Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stor_samling_for_lakseurfolk_i_sapmi_til_hosten_.html.tmx
Source language: nob
Languages: sme

source: Stor samling for lakseurfolk i Sápmi til høsten
sme: Stuorra eamiálbmot luossadeaivvadeapmi čakčat

source: Sametinget i Norge og Samerådet arrangerer 2nd International Gathering of Indigenous Salmon Peoples til høsten i Kárášjohka/Karasjok.
sme: Sámediggi Norggas ja Sámiráđđi lágideaba 2nd International Gathering of Indigenous Salmon Peoples čakčat Kárášjogas.

source: Lakseurfolk fra den nordlige halvkule samles for å dele kunnskap, erfaringer og for å diskutere urfolks lakseforvaltning.
sme: Deaivvadeapmái čoahkkanit davveguovlluid luossaálbmogat juohkkin dihte máhtu, vásáhusaid ja digaštallat eamiálbmot hálddašeami.

source: – Laksefisket i Tanavassdraget er stengt den fjerde sommeren på rad.
sme: – Luossabivdu lea giddejuvvon Deanučázadagas jo njealját geasi.

source: Laksebestanden er under hardt press rundt hele den nordlige halvkule.
sme: Luossanálli lea garra deattu vuolde miehtá davviguovlluid.

source: Vi trenger å møtes for å dele kunnskap og erfaringer med andre urfolk, sier sametingspresident Silje Karine Muotka.
sme: Mis lea dárbu dakkár deaivvadeapmái gos beassat juohkit dieđuid ja vásáhusaid eará eamiálbmogiiguin, dadjá sámediggepresideanta Silje Karine Muotka.

source: – Lakseelver I Sápmi trues av den nye arten pukkellaks, og denne endringen i elvenes økosystemer virker uunngåelig.
sme: – Ođđa guollešládja, ruoššaluossa, uhkida luossajogaid Sámis, ja orru ahte jogaid ekovuogádaga rievdama ii leat vejolaš bissehit.

source: Denne samlingen er en utmerket mulighet til å lære fra hverandre om urfolks lakseforvaltningstradisjoner og -kunnskap, men også hvordan nye arter kan benyttes som ressurser, sier Aslak Holmberg, president i Samerådet.
sme: Dát deaivvadeapmi lea buorre liiban oahppat nubbi nuppis eamiálbmotluossahálddašeami ja -máhtu birra, ja maiddái mo mii buoremusat sáhttit ávkkástallat dáinna ođđa guollešlájain, dadjá Áslat Holmberg, Sámiráđi ságadoalli.

source: 2nd International Gathering of Indigenous Salmon Peoples arrangeres på Sametinget i Kárášjohka 30. september – 2. oktober.
sme: 2nd International Gathering of Indigenous Salmon Peoples lágiduvvo čakčamánu 30. beaivvi rájes golggotmánu 2. beaivvi rádjai Kárášjogas Sámedikkis.

source: Dit kommer 80 deltakere fra Sápmi, Canada, USA og Grønland.
sme: Deaivvadeapmái bohtet 80 oasseváldi Sámis, Canadas, USAs ja Ruonáeatnamis.

source: Denne samlingen er en oppfølging av den første International Gathering of Indigenous Salmon Peoples, som ble holdt i Musqueam-folkets områder i Vancouver, Canada i 2022.
sme: Dát deaivvadeapmi lea čuovvuleapmi vuosttaš International Gathering of Indigenous Salmon Peoples mii lágiduvvui Musqueam-álbmoga eatnamiin, Vancouveris Canadas 2022:s.
